{"id":2573,"date":"2022-07-15T11:41:48","date_gmt":"2022-07-15T11:41:48","guid":{"rendered":"https:\/\/www.holzelektro.com\/?page_id=2573"},"modified":"2022-07-15T11:42:45","modified_gmt":"2022-07-15T11:42:45","slug":"agb","status":"publish","type":"page","link":"https:\/\/www.holzelektro.com\/agb\/","title":{"rendered":"AGB"},"content":{"rendered":"\n<p style=\"font-size:30px\"><strong><span style=\"color:#155da4\" class=\"has-inline-color\">Allgemeine Geschäftsbedingungen<\/span><\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Letzte Aktualisierung am 30. Dezember 2020.<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Inhaltsverzeichnis<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\"><strong>1- Geltungsbereich<br>2- Vertragsschluss<br>3- Widerrufsrecht<br>4- Preise und Zahlungsbedingungen<br>5- Liefer und Versandbedingungen<br>6- Vertragsdauer und Vertragsbeendigung bei Abonnementverträgen<br>7- Eigentumsvorbehalt<br>8- Mängelhaftung (Gewährleistung)<br>9- Einlösung von Aktionsgutscheinen<br>10- Anwendbares Recht<br>11- Gerichtsstand<br>12- Alternative Streitbeilegung<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>1) Geltungsbereich<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">1.1 Diese Allgemeinen Geschäftsbedingungen (nachfolgend &#8220;AGB&#8221;) der Maxi-Media Online GmbH (nachfolgend &#8220;Verkäufer&#8221;), gelten für alle Verträge über die Lieferung von Waren, die ein Verbraucher oder Unternehmer (nachfolgend „Kunde“) mit dem Verkäufer hinsichtlich der vom Verkäufer in seinem Online-Shop dargestellten Waren abschließt. Hiermit wird der Einbeziehung von eigenen Bedingungen des Kunden widersprochen, es sei denn, es ist etwas anderes vereinbart.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">1.2 Verbraucher im Sinne dieser AGB ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können. Unternehmer im Sinne dieser AGB ist eine natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit handelt.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">1.3 Gegenstand des Vertrages kann – je nach Produktbeschreibung des Verkäufers &#8211; sowohl der Bezug von Waren im Wege einer Einmallieferung als auch der Bezug von Waren im Wege einer dauerhaften Lieferung (nachfolgend „Abonnementvertrag“) sein. Beim Abonnementvertrag verpflichtet sich der Verkäufer, dem Kunden die vertraglich geschuldete Ware für die Dauer der vereinbarten Vertragslaufzeit in den vertraglich geschuldeten Zeitintervallen zu liefern.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">1.4 Bestandteile des dargestellten Sortiments des Verkäufers können – je nach Produktbeschreibung des Verkäufers &#8211; mit dem Abschluss eines Vertrages über die Erbringung von Telekommunikationsdienstleistungen (nachfolgend „Telekommunikationsvertrag“) mit einem Drittanbieter (nachfolgend „Serviceprovider“) verbunden sein. In diesem Fall hängt der Bestand des Vertrages mit dem Verkäufer vom Abschluss eines Telekommunikationsvertrages mit dem Serviceprovider und davon ab, dass der Telekommunikationsvertrag vom Kunden nicht widerrufen wird. Für den Telekommunikationsvertrag gelten die entsprechenden gesetzlichen Bestimmungen sowie ggf. hiervon abweichende Vertragsbedingungen des jeweiligen Serviceproviders. Der Verkäufer tritt für solche Verträge lediglich als Vermittler auf.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>2) Vertragsschluss<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">2.1 Die im Online-Shop des Verkäufers enthaltenen Produktbeschreibungen stellen keine verbindlichen Angebote seitens des Verkäufers dar, sondern dienen zur Abgabe eines verbindlichen Angebots durch den Kunden.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">2.2 Der Kunde kann das Angebot über das in den Online-Shop des Verkäufers integrierte Online-Bestellformular abgeben. Dabei gibt der Kunde, nachdem er die ausgewählten Waren in den virtuellen Warenkorb gelegt und den elektronischen Bestellprozess durchlaufen hat, durch Klicken des den Bestellvorgang abschließenden Buttons ein rechtlich verbindliches Vertragsangebot in Bezug auf die im Warenkorb enthaltenen Waren ab.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">2.3 Der Verkäufer kann das Angebot des Kunden innerhalb von fünf Tagen annehmen,<br>indem er dem Kunden eine schriftliche Auftragsbestätigung oder eine Auftragsbestätigung in Textform (Fax oder E-Mail) übermittelt, wobei insoweit der Zugang der Auftragsbestätigung beim Kunden maßgeblich ist, oder<br>indem er dem Kunden die bestellte Ware liefert, wobei insoweit der Zugang der Ware beim Kunden maßgeblich ist, oder<br>indem er den Kunden nach Abgabe von dessen Bestellung zur Zahlung auffordert.<br>Liegen mehrere der vorgenannten Alternativen vor, kommt der Vertrag in dem Zeitpunkt zustande, in dem eine der vorgenannten Alternativen zuerst eintritt. Die Frist zur Annahme des Angebots beginnt am Tag nach der Absendung des Angebots durch den Kunden zu laufen und endet mit dem Ablauf des fünften Tages, welcher auf die Absendung des Angebots folgt. Nimmt der Verkäufer das Angebot des Kunden innerhalb vorgenannter Frist nicht an, so gilt dies als Ablehnung des Angebots mit der Folge, dass der Kunde nicht mehr an seine Willenserklärung gebunden ist.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">2.4 Bei der Abgabe eines Angebots über das Online-Bestellformular des Verkäufers wird der Vertragstext nach dem Vertragsschluss vom Verkäufer gespeichert und dem Kunden nach Absendung von dessen Bestellung in Textform (z. B. E-Mail, Fax oder Brief) übermittelt. Eine darüber hinausgehende Zugänglichmachung des Vertragstextes durch den Verkäufer erfolgt nicht. Sofern der Kunde vor Absendung seiner Bestellung ein Nutzerkonto im Online-Shop des Verkäufers eingerichtet hat, werden die Bestelldaten auf der Website des Verkäufers archiviert und können vom Kunden über dessen passwortgeschütztes Nutzerkonto unter Angabe der entsprechenden Login-Daten kostenlos abgerufen werden.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">2.5 Vor verbindlicher Abgabe der Bestellung über das Online-Bestellformular des Verkäufers kann der Kunde mögliche Eingabefehler durch aufmerksames Lesen der auf dem Bildschirm dargestellten Informationen erkennen. Ein wirksames technisches Mittel zur besseren Erkennung von Eingabefehlern kann dabei die Vergrößerungsfunktion des Browsers sein, mit deren Hilfe die Darstellung auf dem Bildschirm vergrößert wird. Seine Eingaben kann der Kunde im Rahmen des elektronischen Bestellprozesses so lange über die üblichen Tastatur- und Mausfunktionen korrigieren, bis er den den Bestellvorgang abschließenden Button anklickt.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">2.6 Für den Vertragsschluss stehen die deutsche und die englische Sprache zur Verfügung.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">2.7 Die Bestellabwicklung und Kontaktaufnahme finden in der Regel per E-Mail und automatisierter Bestellabwicklung statt. Der Kunde hat sicherzustellen, dass die von ihm zur Bestellabwicklung angegebene E-Mail-Adresse zutreffend ist, so dass unter dieser Adresse die vom Verkäufer versandten E-Mails empfangen werden können. Insbesondere hat der Kunde bei dem Einsatz von SPAM-Filtern sicherzustellen, dass alle vom Verkäufer oder von diesem mit der Bestellabwicklung beauftragten Dritten versandten E-Mails zugestellt werden können.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>3) Widerrufsrecht<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">3.1 Verbrauchern steht grundsätzlich ein Widerrufsrecht zu.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">3.2 Nähere Informationen zum Widerrufsrecht ergeben sich aus der Widerrufsbelehrung des Verkäufers.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>4) Preise und Zahlungsbedingungen<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">4.1 Sofern sich aus der Produktbeschreibung des Verkäufers nichts anderes ergibt, handelt es sich bei den angegebenen Preisen um Gesamtpreise, die die gesetzliche Umsatzsteuer enthalten. Gegebenenfalls zusätzlich anfallende Liefer- und Versandkosten werden in der jeweiligen Produktbeschreibung gesondert angegeben.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">4.2 Die Zahlungsmöglichkeit\/en wird\/werden dem Kunden im Online-Shop des Verkäufers mitgeteilt.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">4.3 Ist Vorauskasse per Banküberweisung vereinbart, ist die Zahlung sofort nach Vertragsabschluss fällig, sofern die Parteien keinen späteren Fälligkeitstermin vereinbart haben.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">4.4 Bei Auswahl der Zahlungsart „PayPal Credit“ (Ratenzahlung via PayPal) tritt der Verkäufer seine Zahlungsforderung an PayPal ab. Vor Annahme der Abtretungserklärung des Verkäufers führt PayPal unter Verwendung der übermittelten Kundendaten eine Bonitätsprüfung durch. Der Verkäufer behält sich vor, dem Kunden die Zahlungsart „PayPal Credit“ im Falle eines negativen Prüfungsergebnisses zu verweigern. Wird die Zahlungsart „PayPal Credit“ von PayPal zugelassen, hat der Kunde den Rechnungsbetrag zu den vom Verkäufer festgelegten Konditionen, die ihm im Online-Shop des Verkäufers mitgeteilt werden, an PayPal zu bezahlen. Er kann in diesem Fall nur an PayPal mit schuldbefreiender Wirkung leisten. Der Verkäufer bleibt jedoch auch im Falle der Forderungsabtretung zuständig für allgemeine Kundenanfragen z. B. zur Ware, Lieferzeit, Versendung, Retouren, Reklamationen, Widerrufserklärungen und -zusendungen oder Gutschriften.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">4.5 Bei Auswahl der Zahlungsart „PayPal Rechnung“ tritt der Verkäufer seine Zahlungsforderung an PayPal ab. Vor Annahme der Abtretungserklärung des Verkäufers führt PayPal unter Verwendung der übermittelten Kundendaten eine Bonitätsprüfung durch. Der Verkäufer behält sich vor, dem Kunden die Zahlungsart „PayPal Rechnung“ im Falle eines negativen Prüfungsergebnisses zu verweigern. Wird die Zahlungsart „PayPal Rechnung“ von PayPal zugelassen, hat der Kunde den Rechnungsbetrag innerhalb von 30 Tagen ab Erhalt der Ware an PayPal zu bezahlen, sofern ihm von PayPal kein anderes Zahlungsziel vorgegeben wird. Er kann in diesem Fall nur an PayPal mit schuldbefreiender Wirkung leisten. Der Verkäufer bleibt jedoch auch im Falle der Forderungsabtretung zuständig für allgemeine Kundenanfragen z. B. zur Ware, Lieferzeit, Versendung, Retouren, Reklamationen, Widerrufserklärungen und -zusendungen oder Gutschriften. Ergänzend gelten die Allgemeinen Nutzungsbedingungen für die Nutzung des Rechnungskaufs von PayPal, einsehbar unter <a href=\"https:\/\/www.paypal.com\/de\/webapps\/mpp\/ua\/pui-terms.\">https:\/\/www.paypal.com\/de\/webapps\/mpp\/ua\/pui-terms.<\/a><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>5) Liefer und Versandbedingungen<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">5.1 Die Lieferung von Waren erfolgt auf dem Versandweg an die vom Kunden angegebene Lieferanschrift, sofern nichts anderes vereinbart ist. Bei der Abwicklung der Transaktion ist die in der Bestellabwicklung des Verkäufers angegebene Lieferanschrift maßgeblich. Abweichend hiervon ist bei Auswahl der Zahlungsart PayPal die vom Kunden zum Zeitpunkt der Bezahlung bei PayPal hinterlegte Lieferanschrift maßgeblich.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">5.2 Bei Waren, die per Spedition geliefert werden, erfolgt die Lieferung &#8220;frei Bordsteinkante&#8221;, also bis zu der der Lieferadresse nächst gelegenen öffentlichen Bordsteinkante, sofern sich aus den Versandinformationen im Online-Shop des Verkäufers nichts anderes ergibt und sofern nichts anderes vereinbart ist.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">5.3 Scheitert die Zustellung der Ware aus Gründen, die der Kunde zu vertreten hat, trägt der Kunde die dem Verkäufer hierdurch entstehenden angemessenen Kosten. Dies gilt im Hinblick auf die Kosten für die Hinsendung nicht, wenn der Kunde sein Widerrufsrecht wirksam ausübt. Für die Rücksendekosten gilt bei wirksamer Ausübung des Widerrufsrechts durch den Kunden die in der Widerrufsbelehrung des Verkäufers hierzu getroffene Regelung.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">5.4 Selbstabholung ist aus logistischen Gründen nicht möglich.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>6) Vertragsdauer und Vertragsbeendigung bei Abonnementverträgen<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">6.1 Abonnementverträge werden unbefristet geschlossen und können vom Kunden jederzeit mit einer Kündigungsfrist von 14 Tagen gekündigt werden.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">6.2 Das Recht zur außerordentlichen Kündigung aus wichtigem Grund bleibt unberührt. Ein wichtiger Grund liegt vor, wenn dem kündigenden Teil unter Berücksichtigung aller Umstände des Einzelfalls und unter Abwägung der beiderseitigen Interessen die Fortsetzung des Vertragsverhältnisses bis zur vereinbarten Beendigung oder bis zum Ablauf einer Kündigungsfrist nicht zugemutet werden kann.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">6.3 Kündigungen haben schriftlich oder in Textform (z. B. per E-Mail) zu erfolgen.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>7) Eigentumsvorbehalt<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Tritt der Verkäufer in Vorleistung, behält er sich bis zur vollständigen Bezahlung des geschuldeten Kaufpreises das Eigentum an der gelieferten Ware vor.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>8) Mängelhaftung (Gewährleistung)<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">8.1 Ist die Kaufsache mangelhaft, gelten die Vorschriften der gesetzlichen Mängelhaftung.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">8.2 Abweichend hiervon gilt bei gebrauchten Waren: Mängelansprüche sind ausgeschlossen, wenn der Mangel erst nach Ablauf eines Jahres ab Ablieferung der Ware auftritt. Mängel, die innerhalb eines Jahres ab Ablieferung der Ware auftreten, können innerhalb der gesetzlichen Verjährungsfrist geltend gemacht werden. Die Verkürzung der Haftungsdauer auf ein Jahr gilt jedoch nicht<\/p>\n\n\n\n<p class=\"has-normal-font-size\">für Sachen, die entsprechend ihrer üblichen Verwendungsweise für ein Bauwerk verwendet worden sind und dessen Mangelhaftigkeit verursacht haben,<br>für Schadensersatz- und Aufwendungsersatzansprüche des Kunden, sowie<br>für den Fall, dass der Verkäufer den Mangel arglistig verschwiegen hat.<br>8.3 Handelt der Kunde als Verbraucher, so wird er gebeten, angelieferte Waren mit offensichtlichen Transportschäden bei dem Zusteller zu reklamieren und den Verkäufer hiervon in Kenntnis zu setzen. Kommt der Kunde dem nicht nach, hat dies keinerlei Auswirkungen auf seine gesetzlichen oder vertraglichen Mängelansprüche.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">8.4 Der Verkäufer haftet nicht für Mängel bei der Durchführung des Telekommunikationsvertrages, für die ausschließlich der jeweilige Serviceprovider verantwortlich ist. Insoweit gelten die entsprechenden gesetzlichen Bestimmungen sowie ggf. hiervon abweichende Vertragsbedingungen des jeweiligen Serviceproviders.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>9) Einlösung von Aktionsgutscheinen<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.1 Gutscheine, die vom Verkäufer im Rahmen von Werbeaktionen mit einer bestimmten Gültigkeitsdauer unentgeltlich ausgegeben werden und die vom Kunden nicht käuflich erworben werden können (nachfolgend &#8220;Aktionsgutscheine&#8221;), können nur im Online-Shop des Verkäufers und nur im angegebenen Zeitraum eingelöst werden.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.2 Einzelne Produkte können von der Gutscheinaktion ausgeschlossen sein, sofern sich eine entsprechende Einschränkung aus dem Inhalt des Aktionsgutscheins ergibt.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.3 Aktionsgutscheine können nur vor Abschluss des Bestellvorgangs eingelöst werden. Eine nachträgliche Verrechnung ist nicht möglich.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.4 Bei einer Bestellung können auch mehrere Aktionsgutscheine eingelöst werden.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.5 Der Warenwert muss mindestens dem Betrag des Aktionsgutscheins entsprechen. Etwaiges Restguthaben wird vom Verkäufer nicht erstattet.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.6 Reicht der Wert des Aktionsgutscheins zur Deckung der Bestellung nicht aus, kann zur Begleichung des Differenzbetrages eine der übrigen vom Verkäufer angebotenen Zahlungsarten gewählt werden.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.7 Das Guthaben eines Aktionsgutscheins wird weder in Bargeld ausgezahlt noch verzinst.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.8 Der Aktionsgutschein wird nicht erstattet, wenn der Kunde die mit dem Aktionsgutschein ganz oder teilweise bezahlte Ware im Rahmen seines gesetzlichen Widerrufsrechts zurückgibt.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">9.9 Der Aktionsgutschein ist nur für die Verwendung durch die auf ihm benannte Person bestimmt. Eine Übertragung des Aktionsgutscheins auf Dritte ist ausgeschlossen. Der Verkäufer ist berechtigt, jedoch nicht verpflichtet, die materielle Anspruchsberechtigung des jeweiligen Gutscheininhabers zu prüfen.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>10) Anwendbares Recht<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Für sämtliche Rechtsbeziehungen der Parteien gilt das Recht der Bundesrepublik Deutschland unter Ausschluss der Gesetze über den internationalen Kauf beweglicher Waren. Bei Verbrauchern gilt diese Rechtswahl nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>11) Gerichtsstand<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Handelt der Kunde als Kaufmann, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen mit Sitz im Hoheitsgebiet der Bundesrepublik Deutschland, ist ausschließlicher Gerichtsstand für alle Streitigkeiten aus diesem Vertrag der Geschäftssitz des Verkäufers. Hat der Kunde seinen Sitz außerhalb des Hoheitsgebiets der Bundesrepublik Deutschland, so ist der Geschäftssitz des Verkäufers ausschließlicher Gerichtsstand für alle Streitigkeiten aus diesem Vertrag, wenn der Vertrag oder Ansprüche aus dem Vertrag der beruflichen oder gewerblichen Tätigkeit des Kunden zugerechnet werden können. Der Verkäufer ist in den vorstehenden Fällen jedoch in jedem Fall berechtigt, das Gericht am Sitz des Kunden anzurufen.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>12) Alternative Streitbeilegung<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">12.1 Die EU-Kommission stellt im Internet unter folgendem Link eine Plattform zur Online-Streitbeilegung bereit: <a href=\"https:\/\/ec.europa.eu\/consumers\/odr\">https:\/\/ec.europa.eu\/consumers\/odr<\/a><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Diese Plattform dient als Anlaufstelle zur außergerichtlichen Beilegung von Streitigkeiten aus Online-Kauf- oder Dienstleistungsverträgen, an denen ein Verbraucher beteiligt ist.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">12.2 Der Verkäufer ist zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle weder verpflichtet noch bereit.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allgemeine Geschäftsbedingungen Letzte Aktualisierung am 30. Dezember 2020. Inhaltsverzeichnis 1- Geltungsbereich2- Vertragsschluss3- Widerrufsrecht4- Preise und Zahlungsbedingungen5- Liefer und Versandbedingungen6- Vertragsdauer und Vertragsbeendigung bei Abonnementverträgen7- Eigentumsvorbehalt8- Mängelhaftung (Gewährleistung)9- Einlösung von Aktionsgutscheinen10- Anwendbares Recht11- Gerichtsstand12- Alternative Streitbeilegung 1) Geltungsbereich 1.1 Diese Allgemeinen Geschäftsbedingungen (nachfolgend &#8220;AGB&#8221;) der Maxi-Media Online GmbH (nachfolgend &#8220;Verkäufer&#8221;), gelten für alle Verträge über die Lieferung [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"content-type":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.8 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>AGB - Heizen &amp; Klima Günstig kaufen<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.holzelektro.com\/agb\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"AGB - Heizen &amp; Klima Günstig kaufen\" \/>\n<meta property=\"og:description\" content=\"Allgemeine Geschäftsbedingungen Letzte Aktualisierung am 30. Dezember 2020. Inhaltsverzeichnis 1- Geltungsbereich2- Vertragsschluss3- Widerrufsrecht4- Preise und Zahlungsbedingungen5- Liefer und Versandbedingungen6- Vertragsdauer und Vertragsbeendigung bei Abonnementverträgen7- Eigentumsvorbehalt8- Mängelhaftung (Gewährleistung)9- Einlösung von Aktionsgutscheinen10- Anwendbares Recht11- Gerichtsstand12- Alternative Streitbeilegung 1) Geltungsbereich 1.1 Diese Allgemeinen Geschäftsbedingungen (nachfolgend &#8220;AGB&#8221;) der Maxi-Media Online GmbH (nachfolgend &#8220;Verkäufer&#8221;), gelten für alle Verträge über die Lieferung [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.holzelektro.com\/agb\/\" \/>\n<meta property=\"og:site_name\" content=\"Heizen &amp; Klima Günstig kaufen\" \/>\n<meta property=\"article:modified_time\" content=\"2022-07-15T11:42:45+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.holzelektro.com\/agb\/\",\"url\":\"https:\/\/www.holzelektro.com\/agb\/\",\"name\":\"AGB - Heizen &amp; Klima Günstig kaufen\",\"isPartOf\":{\"@id\":\"https:\/\/www.holzelektro.com\/#website\"},\"datePublished\":\"2022-07-15T11:41:48+00:00\",\"dateModified\":\"2022-07-15T11:42:45+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.holzelektro.com\/agb\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.holzelektro.com\/agb\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.holzelektro.com\/agb\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/www.holzelektro.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AGB\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.holzelektro.com\/#website\",\"url\":\"https:\/\/www.holzelektro.com\/\",\"name\":\"Heizen &amp; Klima Günstig kaufen\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.holzelektro.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"AGB - Heizen &amp; Klima Günstig kaufen","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.holzelektro.com\/agb\/","og_locale":"de_DE","og_type":"article","og_title":"AGB - Heizen &amp; Klima Günstig kaufen","og_description":"Allgemeine Geschäftsbedingungen Letzte Aktualisierung am 30. Dezember 2020. Inhaltsverzeichnis 1- Geltungsbereich2- Vertragsschluss3- Widerrufsrecht4- Preise und Zahlungsbedingungen5- Liefer und Versandbedingungen6- Vertragsdauer und Vertragsbeendigung bei Abonnementverträgen7- Eigentumsvorbehalt8- Mängelhaftung (Gewährleistung)9- Einlösung von Aktionsgutscheinen10- Anwendbares Recht11- Gerichtsstand12- Alternative Streitbeilegung 1) Geltungsbereich 1.1 Diese Allgemeinen Geschäftsbedingungen (nachfolgend &#8220;AGB&#8221;) der Maxi-Media Online GmbH (nachfolgend &#8220;Verkäufer&#8221;), gelten für alle Verträge über die Lieferung [&hellip;]","og_url":"https:\/\/www.holzelektro.com\/agb\/","og_site_name":"Heizen &amp; Klima Günstig kaufen","article_modified_time":"2022-07-15T11:42:45+00:00","twitter_card":"summary_large_image","twitter_misc":{"Geschätzte Lesezeit":"12 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.holzelektro.com\/agb\/","url":"https:\/\/www.holzelektro.com\/agb\/","name":"AGB - Heizen &amp; Klima Günstig kaufen","isPartOf":{"@id":"https:\/\/www.holzelektro.com\/#website"},"datePublished":"2022-07-15T11:41:48+00:00","dateModified":"2022-07-15T11:42:45+00:00","breadcrumb":{"@id":"https:\/\/www.holzelektro.com\/agb\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.holzelektro.com\/agb\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.holzelektro.com\/agb\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/www.holzelektro.com\/"},{"@type":"ListItem","position":2,"name":"AGB"}]},{"@type":"WebSite","@id":"https:\/\/www.holzelektro.com\/#website","url":"https:\/\/www.holzelektro.com\/","name":"Heizen &amp; Klima Günstig kaufen","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.holzelektro.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"}]}},"_links":{"self":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages\/2573"}],"collection":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/comments?post=2573"}],"version-history":[{"count":2,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages\/2573\/revisions"}],"predecessor-version":[{"id":2577,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages\/2573\/revisions\/2577"}],"wp:attachment":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/media?parent=2573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}