{"id":2584,"date":"2022-07-15T11:50:29","date_gmt":"2022-07-15T11:50:29","guid":{"rendered":"https:\/\/www.holzelektro.com\/?page_id=2584"},"modified":"2022-07-15T11:50:56","modified_gmt":"2022-07-15T11:50:56","slug":"datenschutz","status":"publish","type":"page","link":"https:\/\/www.holzelektro.com\/datenschutz\/","title":{"rendered":"Datenschutz"},"content":{"rendered":"\n<p style=\"font-size:30px\"><strong><mark style=\"background-color:rgba(0, 0, 0, 0);color:#155da4\" class=\"has-inline-color\">Datenschutzerklärung<\/mark><\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>1) Information über die erhebung personenbezogener daten und kontaktdaten des verantwortlichen<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">1.1 Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns für Ihr Interesse. Im Folgenden informieren wir Sie über den Umgang mit Ihren personenbezogenen Daten bei der Nutzung unserer Website. Personenbezogene Daten sind hierbei alle Daten, mit denen Sie persönlich identifiziert werden können.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">1.2 Diese Website nutzt aus Sicherheitsgründen und zum Schutz der Übertragung personenbezogener Daten und anderer vertraulicher Inhalte (z.B. Bestellungen oder Anfragen an den Verantwortlichen) eine SSL-bzw. TLS-Verschlüsselung. Sie können eine verschlüsselte Verbindung an der Zeichenfolge „https:\/\/“ und dem Schloss-Symbol in Ihrer Browserzeile erkennen.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>2) Datenerfassung beim besuch unserer website<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bei der bloß informatorischen Nutzung unserer Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen übermitteln, erheben wir nur solche Daten, die Ihr Browser an unseren Server übermittelt (sog. „Server-Logfiles“). Wenn Sie unsere Website aufrufen, erheben wir die folgenden Daten, die für uns technisch erforderlich sind, um Ihnen die Website anzuzeigen:<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Unsere besuchte Website<br>Datum und Uhrzeit zum Zeitpunkt des Zugriffes<br>Menge der gesendeten Daten in Byte<br>Quelle\/Verweis, von welchem Sie auf die Seite gelangten<br>Verwendeter Browser<br>Verwendetes Betriebssystem<br>Verwendete IP-Adresse (ggf.: in anonymisierter Form)<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Die Verarbeitung erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Verbesserung der Stabilität und Funktionalität unserer Website. Eine Weitergabe oder anderweitige Verwendung der Daten findet nicht statt. Wir behalten uns allerdings vor, die Server-Logfiles nachträglich zu überprüfen, sollten konkrete Anhaltspunkte auf eine rechtswidrige Nutzung hinweisen.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>3) Cookies<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Um den Besuch unserer Website attraktiv zu gestalten und die Nutzung bestimmter Funktionen zu ermöglichen, verwenden wir auf verschiedenen Seiten sogenannte Cookies. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Endgerät abgelegt werden. Einige der von uns verwendeten Cookies werden nach dem Ende der Browser-Sitzung, also nach Schließen Ihres Browsers, wieder gelöscht (sog. Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endgerät und ermöglichen, Ihren Browser beim nächsten Besuch wiederzuerkennen (sog. persistente Cookies). Werden Cookies gesetzt, erheben und verarbeiten diese im individuellen Umfang bestimmte Nutzerinformationen wie Browser- und Standortdaten sowie IP-Adresswerte. Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gelöscht, die sich je nach Cookie unterscheiden kann. Die Dauer der jeweiligen Cookie-Speicherung können Sie der Übersicht zu den Cookie-Einstellungen Ihres Webbrowsers entnehmen.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Teilweise dienen die Cookies dazu, durch Speicherung von Einstellungen den Bestellprozess zu vereinfachen (z.B. Merken des Inhalts eines virtuellen Warenkorbs für einen späteren Besuch auf der Website). Sofern durch einzelne von uns eingesetzte Cookies auch personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung gemäß Art. 6 Abs. 1 lit. b DSGVO entweder zur Durchführung des Vertrages, gemäß Art. 6 Abs. 1 lit. a DSGVO im Falle einer erteilten Einwilligung oder gemäß Art. 6 Abs. 1 lit. f DSGVO zur Wahrung unserer berechtigten Interessen an der bestmöglichen Funktionalität der Website sowie einer kundenfreundlichen und effektiven Ausgestaltung des Seitenbesuchs.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bitte beachten Sie, dass Sie Ihren Browser so einstellen können, dass Sie über das Setzen von Cookies informiert werden und einzeln über deren Annahme entscheiden oder die Annahme von Cookies für bestimmte Fälle oder generell ausschließen können. Jeder Browser unterscheidet sich in der Art, wie er die Cookie-Einstellungen verwaltet. Diese ist in dem Hilfemenü jedes Browsers beschrieben, welches Ihnen erläutert, wie Sie Ihre Cookie-Einstellungen ändern können. Diese finden Sie für die jeweiligen Browser unter den folgenden Links:<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Internet Explorer: https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies<br>Firefox: https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen<br>Chrome: https:\/\/support.google.com\/chrome\/answer\/95647?hl=de&amp;hlrm=en<br>Safari: https:\/\/support.apple.com\/de-de\/guide\/safari\/sfri11471\/mac<br>Opera: https:\/\/help.opera.com\/de\/latest\/web-preferences\/#cookies<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bitte beachten Sie, dass bei Nichtannahme von Cookies die Funktionalität unserer Website eingeschränkt sein kann.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>4) Kontaktaufnahme<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Im Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular oder E-Mail) werden personenbezogene Daten erhoben. Welche Daten im Falle eines Kontaktformulars erhoben werden, ist aus dem jeweiligen Kontaktformular ersichtlich. Diese Daten werden ausschließlich zum Zweck der Beantwortung Ihres Anliegens bzw. für die Kontaktaufnahme und die damit verbundene technische Administration gespeichert und verwendet. Rechtsgrundlage für die Verarbeitung dieser Daten ist unser berechtigtes Interesse an der Beantwortung Ihres Anliegens gemäß Art. 6 Abs. 1 lit. f DSGVO. Zielt Ihre Kontaktierung auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO. Ihre Daten werden nach abschließender Bearbeitung Ihrer Anfrage gelöscht. Dies ist der Fall, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist und sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>5) Datenverarbeitung bei eröffnung eines kundenkontos und zur vertragsabwicklung<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Gemäß Art. 6 Abs. 1 lit. b DSGVO werden personenbezogene Daten weiterhin erhoben und verarbeitet, wenn Sie uns diese zur Durchführung eines Vertrages oder bei der Eröffnung eines Kundenkontos mitteilen. Welche Daten erhoben werden, ist aus den jeweiligen Eingabeformularen ersichtlich. Eine Löschung Ihres Kundenkontos ist jederzeit möglich und kann durch eine Nachricht an die o.g. Adresse des Verantwortlichen erfolgen. Wir speichern und verwenden die von Ihnen mitgeteilten Daten zur Vertragsabwicklung. Nach vollständiger Abwicklung des Vertrages oder Löschung Ihres Kundenkontos werden Ihre Daten mit Rücksicht auf steuer- und handelsrechtliche Aufbewahrungsfristen gesperrt und nach Ablauf dieser Fristen gelöscht, sofern Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder eine gesetzlich erlaubte weitere Datenverwendung von unserer Seite vorbehalten wurde.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>6) Nutzung von kundendaten zur direktwerbung<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Anmeldung zu unserem E-Mail-Newsletter<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Wenn Sie sich zu unserem E-Mail Newsletter anmelden, übersenden wir Ihnen regelmäßig Informationen zu unseren Angeboten. Pflichtangabe für die Übersendung des Newsletters ist allein Ihre E-Mailadresse. Die Angabe weiterer Daten ist freiwillig und wird verwendet, um Sie persönlich ansprechen zu können. Für den Versand des Newsletters verwenden wir das sog. Double Opt-in Verfahren. Dies bedeutet, dass wir Ihnen erst dann einen E-Mail Newsletter übermitteln werden, wenn Sie uns ausdrücklich bestätigt haben, dass Sie in den Empfang von Newsletter einwilligen. Wir schicken Ihnen dann eine Bestätigungs-E-Mail, mit der Sie gebeten werden durch Anklicken eines entsprechenden Links zu bestätigen, dass Sie künftig den Newsletter erhalten wollen.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Mit der Aktivierung des Bestätigungslinks erteilen Sie uns Ihre Einwilligung für die Nutzung Ihrer personenbezogenen Daten gemäß Art. 6 Abs. 1 lit. a DSGVO. Bei der Anmeldung zum Newsletter speichern wir Ihre vom Internet Service-Provider (ISP) eingetragene IP-Adresse sowie das Datum und die Uhrzeit der Anmeldung, um einen möglichen Missbrauch Ihrer E-Mail- Adresse zu einem späteren Zeitpunkt nachvollziehen zu können. Die von uns bei der Anmeldung zum Newsletter erhobenen Daten werden ausschließlich für Zwecke der werblichen Ansprache im Wege des Newsletters benutzt. Sie können den Newsletter jederzeit über den dafür vorgesehenen Link im Newsletter oder durch entsprechende Nachricht an den eingangs genannten Verantwortlichen abbestellen. Nach erfolgter Abmeldung wird Ihre E-Mailadresse unverzüglich in unserem Newsletter-Verteiler gelöscht, soweit Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder wir uns eine darüberhinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und über die wir Sie in dieser Erklärung informieren.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>7) Datenverarbeitung zur bestellabwicklung<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">7.1 Zur Abwicklung Ihrer Bestellung arbeiten wir mit dem \/ den nachstehenden Dienstleistern zusammen, die uns ganz oder teilweise bei der Durchführung geschlossener Verträge unterstützen. An diese Dienstleister werden nach Maßgabe der folgenden Informationen gewisse personenbezogene Daten übermittelt.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Die von uns erhobenen personenbezogenen Daten werden im Rahmen der Vertragsabwicklung an das mit der Lieferung beauftragte Transportunternehmen weitergegeben, soweit dies zur Lieferung der Ware erforderlich ist. Ihre Zahlungsdaten geben wir im Rahmen der Zahlungsabwicklung an das beauftragte Kreditinstitut weiter, sofern dies für die Zahlungsabwicklung erforderlich ist. Sofern Zahlungsdienstleister eingesetzt werden, informieren wir Sie hierüber nachstehend explizit. Rechtsgrundlage für die Weitergabe der Daten ist Art. 6 Abs. 1 lit. b DSGVO.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">7.2 Einsatz von speziellen Dienstleistern zur Bestellbearbeitung und -abwicklung<\/p>\n\n\n\n<p class=\"has-normal-font-size\">– Plentymarkets<br>Die Bestellabwicklung erfolgt über den Dienstanbieter “plentymarkets” (plentysystems AG, Bürgermeister-Brunner-Str. 15, 34117 Kassel). Name, Anschrift sowie gegebenenfalls weitere personenbezogene Daten werden gemäß Art. 6 Abs. 1 lit. b DSGVO ausschließlich zur Abwicklung der Online-Bestellung an plentymarkets weitergegeben. Die Weitergabe Ihrer Daten erfolgt hierbei nur, soweit dies für die Abwicklung der Bestellung tatsächlich erforderlich ist. Einzelheiten zum Datenschutz von plentymarkets und die Datenschutzerklärung der plentymarkets GmbH sind auf der Internetseite von plentymarkets unter “plentymarkets.eu” einsehbar.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>8) Online-marketing<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">8.1 Bonusbox<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Sie haben die Möglichkeit bei Käufen über unseren Online-Shop an dem Treueprogramm der bonusbox GmbH, Winsstraße 62\/63, 10405 Berlin (“bonusbox”) teilzunehmen. Wir haben hierzu die bonusbox App technisch in unseren Check-Out-Prozess eingebunden. Wenn Sie Treuepunkte über bonusbox sammeln möchten, müssen Sie sich über die bonusbox App mit Ihren bonusbox-Zugangsdaten anmelden. Auf Grundlage unseres berechtigten Interesses an der nutzergerechten Ausgestaltung und optimalen Vermarktung unserer Website gemäß Art. 6 Abs. 1 lit. f DSGVO übermitteln wir in diesem Fall nach Abschluss des Kaufs an bonusbox zum Zweck der Gutschrift von Treuepunkten folgende Daten : Warenwert Ihres Einkaufs, die Produkt-ID, den Rabattbetrag eines jeden Produkts, welches Sie erworben haben, Ihre Kunden-ID und die Anzahl der mit dem Einkauf erworbenen Treuepunkte. Der genaue Inhalt und der Zweck der Speicherung und Verarbeitung der Daten durch bonusbox ergeben sich aus Ihrem Vertragsverhältnis mit bonusbox. Weitere Informationen entnehmen Sie bitte den Datenschutzhinweisen von bonusbox: https:\/\/bonusboxapp.com\/#\/tos\/privacy<\/p>\n\n\n\n<p class=\"has-normal-font-size\">8.2 Google AdSense<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Diese Website benutzt Google AdSense, einen Webanzeigendienst Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (“Google”). Google AdSense verwendet sog. Cookies sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Darüber hinaus verwendet Google AdSense zur Sammlung von Informationen auch sog. “Web-Beacons” (kleine unsichtbare Grafiken), durch deren Verwendung einfache Aktionen wie der Besucherverkehr auf der Website aufgezeichnet, gesammelt und ausgewertet werden können. Die durch das Cookie und\/ oder Web-Beacon erzeugten Informationen (einschließlich Ihrer IP-Adresse) über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google übertragen und dort gespeichert. Hierbei kann es auch zu einer Übermittlung an die Server der Google LLC. in den USA kommen.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Google benutzt die so erhaltenen Informationen, um eine Auswertung Ihres Nutzungsverhaltens im Hinblick auf die AdSense-Anzeigen durchzuführen. Die im Rahmen von Google AdSense von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Die von Google erhobenen Informationen werden unter Umständen an Dritte übertragen, sofern dies gesetzlich vorgeschrieben ist und\/ oder soweit Dritte diese Daten im Auftrag von Google verarbeiten.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Die beschriebene Verarbeitung von Daten erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO zum Zweck der zielgerichteten werblichen Ansprache des Nutzers durch werbende Dritte, deren Anzeigen auf der Basis des ausgewerteten Nutzerverhalten auf dieser Website angezeigt werden. Diese Verarbeitung dient ebenfalls unserem finanziellen Interesse an der Ausschöpfung des wirtschaftlichen Potenzials unseres Internetauftritts durch entgeltliche Einblendung von personalisierten Drittwerbeinhalten.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Unter der nachstehenden Internetadresse erhalten Sie weitere Informationen über die Datenschutzbestimmungen von Google: https:\/\/www.google.de\/policies\/privacy\/<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Sie können Cookies für Anzeigenvorgaben dauerhaft deaktivieren, indem Sie diese durch eine entsprechende Einstellung Ihrer Browser-Software verhindern oder Sie können das unter folgendem Link verfügbare Browser-Plug-in herunterladen und installieren:<br>https:\/\/www.google.com\/settings\/ads\/plugin?hl=de<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bitte beachten Sie, dass bestimmte Funktionen dieser Website möglicherweise nicht oder nur eingeschränkt genutzt werden können, wenn Sie die Verwendung von Cookies deaktiviert haben.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Soweit rechtlich erforderlich, haben wir zur vorstehend dargestellten Verarbeitung Ihrer Daten Ihre Einwilligung gemäß Art. 6 Abs. 1 lit. a DSGVO eingeholt. Sie können Ihre erteilte Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen. Um Ihren Widerruf auszuüben, befolgen Sie bitte die vorstehend geschilderte Möglichkeit zur Vornahme eines Widerspruchs.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">8.3 Einsatz von Google Ads Conversion-Tracking<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Diese Website nutzt das Online-Werbeprogramm “Google Ads” und im Rahmen von Google Ads das Conversion-Tracking der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland („Google“). Wir nutzen das Angebot von Google Ads, um mit Hilfe von Werbemitteln (sogenannten Google Adwords) auf externen Webseiten auf unsere attraktiven Angebote aufmerksam zu machen. Wir können in Bezug zu den Daten der Werbekampagnen ermitteln, wie erfolgreich die einzelnen Werbemaßnahmen sind. Wir verfolgen damit das Anliegen, Ihnen Werbung anzuzeigen, die für Sie von Interesse ist, unsere Website für Sie interessanter zu gestalten und eine faire Berechnung der anfallenden Werbekosten zu erreichen.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Das Cookie für Conversion-Tracking wird gesetzt, wenn ein Nutzer auf eine von Google geschaltete Ads-Anzeige klickt. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrem Endgerät abgelegt werden. Diese Cookies verlieren in der Regel nach 30 Tagen ihre Gültigkeit und dienen nicht der persönlichen Identifizierung. Besucht der Nutzer bestimmte Seiten dieser Website und ist das Cookie noch nicht abgelaufen, können Google und wir erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde. Jeder Google Ads-Kunde erhält ein anderes Cookie. Cookies können somit nicht über die Websites von Google Ads-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken für Google Ads-Kunden zu erstellen, die sich für Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer persönlich identifizieren lassen. Wenn Sie nicht am Tracking teilnehmen möchten, können Sie diese Nutzung blockieren, indem Sie das Cookie des Google Conversion-Trackings über ihren Internet-Browser unter dem Stichwort „Nutzereinstellungen“ deaktivieren. Sie werden sodann nicht in die Conversion-Tracking Statistiken aufgenommen. Wir setzen Google Ads auf Grund unseres berechtigten Interesses an einer zielgerichteten Werbung gem. Art. 6 Abs. 1 lit. f DSGVO ein. Im Rahmen der Nutzung von Google Ads kann es auch zu einer Übermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Unter der nachstehenden Internetadresse erhalten Sie weitere Informationen über die Datenschutzbestimmungen von Google: https:\/\/www.google.de\/policies\/privacy\/<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Sie können dem Setzen von Cookies durch Google Ads Conversion-Tracking dauerhaft widersprechen, indem Sie das unter folgendem Link verfügbare Browser-Plug-in von Google herunterladen und installieren:<br>https:\/\/www.google.com\/settings\/ads\/plugin?hl=de<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bitte beachten Sie, dass bestimmte Funktionen dieser Website möglicherweise nicht oder nur eingeschränkt genutzt werden können, wenn Sie die Verwendung von Cookies deaktiviert haben.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Soweit rechtlich erforderlich, haben wir zur vorstehend dargestellten Verarbeitung Ihrer Daten Ihre Einwilligung gemäß Art. 6 Abs. 1 lit. a DSGVO eingeholt. Sie können Ihre erteilte Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen. Um Ihren Widerruf auszuüben, deaktivieren Sie diesen Dienst im auf der Webseite bereitgestellten “Cookie-Consent-Tool” oder befolgen Sie alternativ die vorstehend geschilderte Möglichkeit zur Vornahme eines Widerspruchs.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>9) Tools und Sonstiges<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Google reCAPTCHA<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Auf dieser Website verwenden wir auch die reCAPTCHA Funktion von Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland („Google“). Diese Funktion dient vor allem zur Unterscheidung, ob eine Eingabe durch eine natürliche Person erfolgt oder missbräuchlich durch maschinelle und automatisierte Verarbeitung erfolgt. Der Dienst umfasst den Versand der IP-Adresse und ggf. weiterer von Google für den Dienst reCAPTCHA benötigter Daten an Google und erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Feststellung der individuellen Eigenverantwortung im Internet und der Vermeidung von Missbrauch und Spam. Im Rahmen der Nutzung von Google reCAPTCHA kann es auch zu einer Übermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Weiterführende Informationen zu Google reCAPTCHA sowie die Datenschutzerklärung von Google können Sie einsehen unter: https:\/\/www.google.com\/intl\/de\/policies\/privacy\/<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Soweit rechtlich erforderlich, haben wir zur vorstehend dargestellten Verarbeitung Ihrer Daten Ihre Einwilligung gemäß Art. 6 Abs. 1 lit. a DSGVO eingeholt. Sie können Ihre erteilte Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen. Um Ihren Widerruf auszuüben, befolgen Sie bitte die vorstehend geschilderte Möglichkeit zur Vornahme eines Widerspruchs.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>10) Rechte des betroffenen<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">10.1 Das geltende Datenschutzrecht gewährt Ihnen gegenüber dem Verantwortlichen hinsichtlich der Verarbeitung Ihrer personenbezogenen Daten umfassende Betroffenenrechte (Auskunfts- und Interventionsrechte), über die wir Sie nachstehend informieren:<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Auskunftsrecht gemäß Art. 15 DSGVO: Sie haben insbesondere ein Recht auf Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten, die Verarbeitungszwecke, die Kategorien der verarbeiteten personenbezogenen Daten, die Empfänger oder Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer bzw. die Kriterien für die Festlegung der Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung, Widerspruch gegen die Verarbeitung, Beschwerde bei einer Aufsichtsbehörde, die Herkunft Ihrer Daten, wenn diese nicht durch uns bei Ihnen erhoben wurden, das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftige Informationen über die involvierte Logik und die Sie betreffende Tragweite und die angestrebten Auswirkungen einer solchen Verarbeitung, sowie Ihr Recht auf Unterrichtung, welche Garantien gemäß Art. 46 DSGVO bei Weiterleitung Ihrer Daten in Drittländer bestehen;<br>Recht auf Berichtigung gemäß Art. 16 DSGVO: Sie haben ein Recht auf unverzügliche Berichtigung Sie betreffender unrichtiger Daten und\/oder Vervollständigung Ihrer bei uns gespeicherten unvollständigen Daten;<br>Recht auf Löschung gemäß Art. 17 DSGVO: Sie haben das Recht, die Löschung Ihrer personenbezogenen Daten bei Vorliegen der Voraussetzungen des Art. 17 Abs. 1 DSGVO zu verlangen. Dieses Recht besteht jedoch insbesondere dann nicht, wenn die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;<br>Recht auf Einschränkung der Verarbeitung gemäß Art. 18 DSGVO: Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, solange die von Ihnen bestrittene Richtigkeit Ihrer Daten überprüft wird, wenn Sie eine Löschung Ihrer Daten wegen unzulässiger Datenverarbeitung ablehnen und stattdessen die Einschränkung der Verarbeitung Ihrer Daten verlangen, wenn Sie Ihre Daten zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen, nachdem wir diese Daten nach Zweckerreichung nicht mehr benötigen oder wenn Sie Widerspruch aus Gründen Ihrer besonderen Situation eingelegt haben, solange noch nicht feststeht, ob unsere berechtigten Gründe überwiegen;<br>Recht auf Unterrichtung gemäß Art. 19 DSGVO: Haben Sie das Recht auf Berichtigung, Löschung oder Einschränkung der Verarbeitung gegenüber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empfängern, denen die Sie betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder Löschung der Daten oder Einschränkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden. Ihnen steht das Recht zu, über diese Empfänger unterrichtet zu werden.<br>Recht auf Datenübertragbarkeit gemäß Art. 20 DSGVO: Sie haben das Recht, Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen, soweit dies technisch machbar ist;<br>Recht auf Widerruf erteilter Einwilligungen gemäß Art. 7 Abs. 3 DSGVO: Sie haben das Recht, eine einmal erteilte Einwilligung in die Verarbeitung von Daten jederzeit mit Wirkung für die Zukunft zu widerrufen. Im Falle des Widerrufs werden wir die betroffenen Daten unverzüglich löschen, sofern eine weitere Verarbeitung nicht auf eine Rechtsgrundlage zur einwilligungslosen Verarbeitung gestützt werden kann. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt;<br>Recht auf Beschwerde gemäß Art. 77 DSGVO: Wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie – unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs – das Recht auf Beschwerde bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat Ihres Aufenthaltsortes, Ihres Arbeitsplatzes oder des Ortes des mutmaßlichen Verstoßes.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">10.2 Widerspruchsrecht<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Wenn wir im rahmen einer interessenabwägung ihre personenbezogenen daten aufgrund unseres überwiegenden berechtigten interesses verarbeiten, haben sie das jederzeitige recht, aus gründen, die sich aus ihrer besonderen situation ergeben, gegen diese verarbeitung widerspruch mit wirkung für die zukunft einzulegen.<br>machen sie von ihrem widerspruchsrecht gebrauch, beenden wir die verarbeitung der betroffenen daten. eine weiterverarbeitung bleibt aber vorbehalten, wenn wir zwingende schutzwürdige gründe für die verarbeitung nachweisen können, die ihre interessen, grundrechte und grundfreiheiten überwiegen, oder wenn die verarbeitung der geltendmachung, ausübung oder verteidigung von rechtsansprüchen dient.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Werden ihre personenbezogenen daten von uns verarbeitet, um direktwerbung zu betreiben, haben sie das recht, jederzeit widerspruch gegen die verarbeitung sie betreffender personenbezogener daten zum zwecke derartiger werbung einzulegen. sie können den widerspruch wie oben beschrieben ausüben.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Machen sie von ihrem widerspruchsrecht gebrauch, beenden wir die verarbeitung der betroffenen daten zu direktwerbezwecken.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>11) Dauer der speicherung personenbezogener daten<\/strong><\/p>\n\n\n\n<p class=\"has-normal-font-size\">Die Dauer der Speicherung von personenbezogenen Daten bemisst sich anhand der jeweiligen Rechtsgrundlage, am Verarbeitungszweck und – sofern einschlägig – zusätzlich anhand der jeweiligen gesetzlichen Aufbewahrungsfrist (z.B. handels- und steuerrechtliche Aufbewahrungsfristen).<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bei der Verarbeitung von personenbezogenen Daten auf Grundlage einer ausdrücklichen Einwilligung gemäß Art. 6 Abs. 1 lit. a DSGVO werden diese Daten so lange gespeichert, bis der Betroffene seine Einwilligung widerruft.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Existieren gesetzliche Aufbewahrungsfristen für Daten, die im Rahmen rechtsgeschäftlicher bzw. rechtsgeschäftsähnlicher Verpflichtungen auf der Grundlage von Art. 6 Abs. 1 lit. b DSGVO verarbeitet werden, werden diese Daten nach Ablauf der Aufbewahrungsfristen routinemäßig gelöscht, sofern sie nicht mehr zur Vertragserfüllung oder Vertragsanbahnung erforderlich sind und\/oder unsererseits kein berechtigtes Interesse an der Weiterspeicherung fortbesteht.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bei der Verarbeitung von personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO werden diese Daten so lange gespeichert, bis der Betroffene sein Widerspruchsrecht nach Art. 21 Abs. 1 DSGVO ausübt, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die die Interessen, Rechte und Freiheiten der betroffenen Person überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Bei der Verarbeitung von personenbezogenen Daten zum Zwecke der Direktwerbung auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO werden diese Daten so lange gespeichert, bis der Betroffene sein Widerspruchsrecht nach Art. 21 Abs. 2 DSGVO ausübt.<\/p>\n\n\n\n<p class=\"has-normal-font-size\">Sofern sich aus den sonstigen Informationen dieser Erklärung über spezifische Verarbeitungssituationen nichts anderes ergibt, werden gespeicherte personenbezogene Daten im Übrigen dann gelöscht, wenn sie für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig sind.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Datenschutzerklärung 1) Information über die erhebung personenbezogener daten und kontaktdaten des verantwortlichen 1.1 Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns für Ihr Interesse. Im Folgenden informieren wir Sie über den Umgang mit Ihren personenbezogenen Daten bei der Nutzung unserer Website. Personenbezogene Daten sind hierbei alle Daten, mit denen Sie persönlich identifiziert werden [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"content-type":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.8 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Datenschutz - Heizen &amp; Klima Günstig kaufen<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.holzelektro.com\/datenschutz\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Datenschutz - Heizen &amp; Klima Günstig kaufen\" \/>\n<meta property=\"og:description\" content=\"Datenschutzerklärung 1) Information über die erhebung personenbezogener daten und kontaktdaten des verantwortlichen 1.1 Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns für Ihr Interesse. Im Folgenden informieren wir Sie über den Umgang mit Ihren personenbezogenen Daten bei der Nutzung unserer Website. Personenbezogene Daten sind hierbei alle Daten, mit denen Sie persönlich identifiziert werden [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.holzelektro.com\/datenschutz\/\" \/>\n<meta property=\"og:site_name\" content=\"Heizen &amp; Klima Günstig kaufen\" \/>\n<meta property=\"article:modified_time\" content=\"2022-07-15T11:50:56+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"20 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.holzelektro.com\/datenschutz\/\",\"url\":\"https:\/\/www.holzelektro.com\/datenschutz\/\",\"name\":\"Datenschutz - Heizen &amp; Klima Günstig kaufen\",\"isPartOf\":{\"@id\":\"https:\/\/www.holzelektro.com\/#website\"},\"datePublished\":\"2022-07-15T11:50:29+00:00\",\"dateModified\":\"2022-07-15T11:50:56+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.holzelektro.com\/datenschutz\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.holzelektro.com\/datenschutz\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.holzelektro.com\/datenschutz\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/www.holzelektro.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Datenschutz\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.holzelektro.com\/#website\",\"url\":\"https:\/\/www.holzelektro.com\/\",\"name\":\"Heizen &amp; Klima Günstig kaufen\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.holzelektro.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Datenschutz - Heizen &amp; Klima Günstig kaufen","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.holzelektro.com\/datenschutz\/","og_locale":"de_DE","og_type":"article","og_title":"Datenschutz - Heizen &amp; Klima Günstig kaufen","og_description":"Datenschutzerklärung 1) Information über die erhebung personenbezogener daten und kontaktdaten des verantwortlichen 1.1 Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns für Ihr Interesse. Im Folgenden informieren wir Sie über den Umgang mit Ihren personenbezogenen Daten bei der Nutzung unserer Website. Personenbezogene Daten sind hierbei alle Daten, mit denen Sie persönlich identifiziert werden [&hellip;]","og_url":"https:\/\/www.holzelektro.com\/datenschutz\/","og_site_name":"Heizen &amp; Klima Günstig kaufen","article_modified_time":"2022-07-15T11:50:56+00:00","twitter_card":"summary_large_image","twitter_misc":{"Geschätzte Lesezeit":"20 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.holzelektro.com\/datenschutz\/","url":"https:\/\/www.holzelektro.com\/datenschutz\/","name":"Datenschutz - Heizen &amp; Klima Günstig kaufen","isPartOf":{"@id":"https:\/\/www.holzelektro.com\/#website"},"datePublished":"2022-07-15T11:50:29+00:00","dateModified":"2022-07-15T11:50:56+00:00","breadcrumb":{"@id":"https:\/\/www.holzelektro.com\/datenschutz\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.holzelektro.com\/datenschutz\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.holzelektro.com\/datenschutz\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/www.holzelektro.com\/"},{"@type":"ListItem","position":2,"name":"Datenschutz"}]},{"@type":"WebSite","@id":"https:\/\/www.holzelektro.com\/#website","url":"https:\/\/www.holzelektro.com\/","name":"Heizen &amp; Klima Günstig kaufen","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.holzelektro.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"}]}},"_links":{"self":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages\/2584"}],"collection":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/comments?post=2584"}],"version-history":[{"count":2,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages\/2584\/revisions"}],"predecessor-version":[{"id":2586,"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/pages\/2584\/revisions\/2586"}],"wp:attachment":[{"href":"https:\/\/www.holzelektro.com\/wp-json\/wp\/v2\/media?parent=2584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}